<?php require 'head.php' ?>


    <section class="core-container">
        <div class="policy">
            <h1 class="policy-header">Политика конфиденциальности</h1>
            <div class="policy_text-wrapper">
                <span class="policy_subtitle">Подзаголовок</span>
                <p>
                    Обеспечение объекта качественным звуком с организацией 5 зон озвучивания, возможность передачи объявлений с ресепшен. Организации двух переговорных комнат с возможностью подключения к удаленным клиентам и проведения видеоконференций.
                </p>
                <p>
                    Обеспечение объекта качественным звуком с организацией 5 зон озвучивания, возможность передачи объявлений с ресепшен. Организации двух переговорных комнат с возможностью подключения к удаленным клиентам и проведения видеоконференций.
                </p>
            </div>
        </div>
    </section>


<?php require 'footer.php' ?>